brew "ctags"
brew "direnv"
brew "exa"
brew "fasd"
brew "fd"
brew "fzf"
brew "git"
brew "git-absorb"
brew "jq"
brew "mtr"
brew "ncdu"
brew "neovim"
brew "par"
brew "sd"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "zsh"
